
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Jendela";

/* Class = "NSTextFieldCell"; title = "Call any phone with Skype"; ObjectID = "6"; */
"6.title" = "Panggil telepon mana pun dengan Skype";

/* Class = "NSButtonCell"; title = "Terms Apply"; ObjectID = "30"; */
"30.title" = "Syarat Berlaku";

/* Class = "NSTextFieldCell"; title = "Your first call is free. Try it now."; ObjectID = "32"; */
"32.title" = "Panggilan pertama Anda gratis. Coba sekarang.";
